
export const buttonsData = [
    {
        id: 1,
        title: "Услуги по ремонту",
        subtitle: "в Москве и Московской области",
        bgColor: "#EB5757",
        bgImage: "/img/main1.png",
        desc: "Услуги по ремонту",
        subDesc:
            "С другой стороны реализация намеченных плановых заданий требуют от нас анализа.",
    },
    {
        id: 2,
        title: "Виды работ по ремонту",
        subtitle: "в Москве и Московской области",
        bgColor: "#219653",
        bgImage: "/img/main2.png",
        desc: "Виды работ",
        subDesc:
            "С другой стороны реализация намеченных плановых заданий требуют от нас анализа.",
    },
    {
        id: 3,
        title: "Дизайн интерьера",
        subtitle: "в Москве и Московской области",
        bgColor: "#2F80ED",
        bgImage: "/img/main3.png",
        desc: "Дизайн интерьера",
        subDesc:
            "С другой стороны реализация намеченных плановых заданий требуют от нас анализа.",
    },
    {
        id: 4,
        title: "Ремонт помещений",
        subtitle: "в Москве и Московской области",
        bgColor: "#9B51E0",
        bgImage: "/img/main4.png",
        desc: "Ремонт помещений",
        subDesc:
            "С другой стороны реализация намеченных плановых заданий требуют от нас анализа.",
    },
];